{
    "header": {
        "portfolio": "ПОРТФОЛИО",
        "contacts": "КОНТАКТЫ",
        "about": "ОБО&nbsp;МНЕ"
    },
    "index": {
        "welcome_message": "Фотограф и создатель контента",
        "about_us": "Создаю фото и видео контент для сайтов и соцсетей больше 9 лет. Моя задача помочь клиенту через визуал рассказать его историю, привлечь целевую аудиторию и увеличить лояльность. <br><br>Стратегия, анализ, планирование и только потом эстетика.",
        "projects": "Проекты",
        "project_doner": "Doner Eleven",
        "project_sezim": "Sezim",
        "project_bling_ring": "Bling Ring",
        "project_okraina": "Окраина",
        "project_video": "Видео",
        "project_vegafood": "Vegafood",
        "project_zero_waste": "Zero Waste Shop Москва",
        "project_people": "Портреты"
    },
    "footer": {
        "impressum": "Юридическая информация",
        "location": "Берлин, Германия"
    },
    "contacts": {
        "title": "Контакты",
        "description": "Создадим крутой проект вместе? Напишите мне на электронную почту или в Instagram, чтобы обсудить стоимость и сроки, или чтобы договориться о консультации. Также вы можете связаться со мной через Google Форму, ссылку на которую найдете ниже.",
        "instagram": "@tanyaficus",
        "form": "Контактная форма",
        "email": "pianykh.tatiana@gmail.com"
    },
    "about": {
        "title": "Обо мне",
        "services_title": "Мои услуги:",
        "services": {
            "product_photography": "Фотосъемка и видеосъемка продуктов и еды",
            "menu_photography": "Фотосъемка для меню и доставки",
            "personal_photoshoots": "Личные фотосессии для блогов",
            "short_videos": "Создание коротких видео для различных социальных сетей",
            "content_planning": "Планирование контента для социальных сетей",
            "content_consultation": "Консультации по контенту для социальных сетей"
        },
        "location_title": "Местоположение:",
        "location": "Берлин, Германия",
        "description": "Я занимаюсь созданием контента с 16 лет. Я закончила обучение по специальности режиссура кино и телевидения. Во время учебы я увлеклась маркетингом и тем, как бренды общаются со своими клиентами через визуальные образы. Это привело меня к профессиональной деятельности по созданию фото- и видеоконтента для социальных сетей и сайтов. Мой опыт в режиссуре позволяет мне включать элементы повествования в каждую работу."
    },
    "portfolio": {
        "title": "Портфолио",
        "doner_eleven": {
            "name": "Doner Eleven",
            "description": "Я разработала фирменный стиль, который сделал ресторан заметным и легко узнаваемым.<br><br>Моя визуальная коммуникационная стратегия привлекла целевую аудиторию, а фотографии в приложениях доставки помогли ресторану стать одним из самых популярных в городе. Я также создала стратегию контента, которая <b>увеличила количество подписчиков в Instagram с 0 до 8 500</b> и создала лояльную клиентскую базу."
        },
        "sezim": {
            "name": "Sezim",
            "description": "Заведение выпускало новое меню в новой концепции заведения, моей задачей было разработать визуальный стиль фотографий, который её подчеркнёт. <br><br>Мною было принято решение создавать фотографии с атмосферой обеда в ресторане в Тоскане. Во время запуска нового меню только начинало теплеть в городе, но людям уже хотелось погрузиться в весеннюю, теплую атмосферу. Снимки в соцсетях ресторана совпали с желаниями клиентов, что привлекло поток новых гостей."
        },
        "bling_ring": {
            "name": "Bling Ring",
            "description": "Компании нужны были качественные фотографии новой коллекции украшений для социальных сетей.<br><br>Я разработала визуальную концепцию для их социальных сетей и сделала фотографии продуктов. Используя технику жесткого освещения и добавляя натуральные реквизиты, я стремилась передать дух знойного летнего дня. Для портретной съемки я использовала мягкий свет, чтобы создать естественный вид и обеспечить фокус на украшениях, не отвлекая внимание на кожу."
        },
        "okraina": {
            "name": "Okraina",
            "description": "Компания по производству мясных продуктов вводила новые позиции в ассортимент. <br><br>Им был нужен какой-то способ обратить внимание покупателей онлайн-магазина на эти продукты. Я предложила раз в неделю выпускать новый простой рецепт блюд с одним из этих продуктов на сайте и возможно давать на него скидку. Я придумала рецепты, отфотографировала каждый этап приготовления и так-же баннеры для главной страницы сайта."
        },
        "video": {
            "name": "Видео",
            "description": "Кроме того, я помогаю брендам создавать увлекательные короткие видео для социальных сетей.<br><br>Перед съемкой я всегда провожу анализ имиджа бренда и потребностей аудитории. Например, темп повествования и продолжительность кадров зависят от возраста целевой аудитории. Я предпочитаю создавать видео с историей, маленьким нарративом, как в короткометражном фильме. Я снимаю видео на камеру, пишу сценарии для них и занимаюсь монтажом."
        },
        "vegafood": {
            "name": "Vegafood",
            "description": "Для компании по производству веганской продукции я разработала систему съёмок, которая позволила им сильно экономить на съёмках и использовать снимки во всех каналах коммуникации от соцсетей до сайта. <br><br><b>Мы назвали это кадрами 3в1.</b> Я выбирала такой формат снимка и композиции, который потом можно было удобно обрезать для инстаграма, баннера на сайте и обложки категории продуктов, не теряя в качестве. Снижение цены за кадр позволило компании создавать больше контента и тем самым эффективнее рассказывать о своих товарах."
        },
        "zero_waste": {
            "name": "Магазин Zero Waste Москва",
            "description": "В Москве в 2019 году было много Zero weste магазинов и их соцсети были очень похожи, люди путали магазины между собой. <br><br>Поэтому я разработала уникальную именно для этого магазина атмосферу, цвета. Сначала моей задачей было привлечь аудиторию 18-15 лет, но после проведённого мою исследования рынка, мы сменили целевую аудиторию на людей 26-40. Магазин стало легче узнавать, он отстроился от конкурентов, что увеличило долю постоянных покупателей."
        },
        "people": {
            "name": "Портреты",
            "description": "В фотосессиях для личных блогов моя цель помочь человеку проанализировать, что он хочет сказать визуалом своего блога, какое сообщение передать. В портретной фотографии я стремлюсь к рассказу истории через снимок, а не просто сделать красивый снимок.  Абсолютное табу для меня в снимках людей это ретушировать кожу, менять фигуру."
        }
    },
    "impressum": {
        "title": "Правовая информация",
        "name_label": "Имя:",
        "name": "Татьяна Пьяных",
        "address_label": "Адрес:",
        "address_line1": "Rathenower Straße 53",
        "address_line2": "10559 Берлин",
        "email_label": "Электронная почта:",
        "email": "pianykh.tatiana@gmail.com",
        "contact_form_label": "Быстрая связь:",
        "contact_form": "Контактная форма",
        "vat_label": "ИНН:",
        "vat": "Site in development",

        "copyright_title": "Уведомление об авторских правах",
        "copyright_description": "Все фотографии и видео на этом сайте созданы Татьяной Пианых. Несанкционированное использование, воспроизведение или распространение этих материалов строго запрещено.",

        "privacy_title": "Политика конфиденциальности",
        "data_collection_title": "Какие данные мы собираем?",
        "data_collection_description": "Этот сайт собирает минимальные данные, включая:",
        "data_collection": {
            "contact": "Контактная информация: Если вы используете контактную форму, сайт собирает ваше имя и адрес электронной почты.",
            "usage": "Данные о посещениях сайта: Файлы cookie могут собирать анонимные данные о посещении (например, какие страницы вы посещаете). Дополнительно могут собираться и храниться IP-адреса и журналы посещений сайта с помощью GitHub Pages. Подробнее см. в Заявлении о конфиденциальности GitHub."
        },
        "github_privacy_link": "Заявление о конфиденциальности GitHub",

        "data_collection_methods_title": "Как мы собираем ваши данные?",
        "data_collection_methods_description": "Ваши данные собираются, когда вы:",
        "data_collection_methods": {
            "contact": "Связываетесь с нами: Если вы отправляете сообщение через контактную форму, ваше имя и адрес электронной почты собираются через Google Формы и сохраняются в Google Таблице.",
            "website_use": "Используете сайт: Файлы cookie помогают при изменении языка и работе контактной формы.",
            "email": "Пишите на электронную почту: Если вы пишете на наш адрес электронной почты, информация о вашей электронной почте хранится с помощью Google Почты (Gmail)."
        },

        "data_usage_title": "Как мы будем использовать ваши данные?",
        "data_usage_description": "Этот сайт собирает ваши данные для того, чтобы:",
        "data_usage": {
            "respond": "Ответить на ваши запросы: Если вы связываетесь с нами, ваша информация используется для ответа на ваши сообщения.",
            "improve": "Улучшить сайт: Анонимные данные о посещении сайта помогают улучшить пользовательский опыт."
        },

        "data_storage_title": "Как мы храним ваши данные?",
        "data_storage_description": "Поскольку этот сайт размещен на GitHub Pages, на сервере сайта не хранятся никакие личные данные. Если вы связываетесь с нами, информация о вашей электронной почте будет надежно храниться в нашей электронной почте, которая следует стандартным протоколам безопасности. Электронные письма хранятся с помощью Google Почты (Gmail), которая имеет свои собственные меры безопасности. Данные из контактной формы надежно хранятся в Google Таблице.",

        "cookies_title": "Файлы cookie",
        "cookies_description": "Файлы cookie — это небольшие текстовые файлы, которые размещаются на вашем устройстве для анализа веб-трафика или отслеживания посещений сайта. Этот сайт использует минимальные файлы cookie для:",
        "cookies": {
            "language": "Настройки языка: Файлы cookie помогают запомнить ваши языковые настройки.",
            "contact_form": "Контактная форма: Файлы cookie помогают в работе контактной формы."
        },
        "cookies_disable": "Вы можете отключить файлы cookie в настройках браузера, но это может повлиять на работу некоторых функций сайта.",

        "external_links_title": "Ссылки на другие сайты",
        "external_links_description": "Этот сайт может содержать ссылки на внешние сайты. Пожалуйста, обратите внимание, что эта политика конфиденциальности распространяется только на этот сайт, и если вы переходите по ссылке на другой сайт, вы должны ознакомиться с их политикой конфиденциальности.",

        "policy_changes_title": "Изменения в этой политике конфиденциальности",
        "policy_changes_description": "Эта политика конфиденциальности регулярно пересматривается, и все обновления будут опубликованы на этой странице. Последнее обновление этой политики конфиденциальности было 19.10.2024.",

        "contact_us_title": "Свяжитесь с нами",
        "contact_us_description": "Если у вас есть вопросы по поводу этой политики конфиденциальности, свяжитесь с нами по адресу:",

        "terms_title": "Условия использования",
        "terms_description": "Содержание, предоставленное на этом сайте, предназначено только для информационных целей. Хотя прилагаются все усилия для обеспечения точности и актуальности предоставленной информации, мы не гарантируем полноту, точность, надежность, пригодность или доступность контента на этом сайте. Любая уверенность, которую вы возлагаете на такую информацию, осуществляется на ваш собственный риск.",
        "terms_liability": "Мы не несем ответственности за любые убытки или ущерб, включая, но не ограничиваясь, косвенные или последующие убытки или ущерб, возникающие в результате использования этого сайта. Это включает, но не ограничивается, любую информацию, продукты, услуги или связанные с ними графические изображения, содержащиеся на сайте.",
        "terms_external_links": "Ссылки на внешние сайты предоставлены для удобства и информационных целей; мы не одобряем и не берем на себя ответственность за содержание или точность внешних сайтов. Мы не несем ответственности за проблемы, которые могут возникнуть в результате использования сторонних ссылок.",
        "terms_modification": "Мы оставляем за собой право изменять эти условия в любое время без предварительного уведомления. Продолжая использовать сайт после публикации изменений, вы соглашаетесь соблюдать измененные условия."
    }
}
